{"data":{"wordpressPage":{"title":"Sobre mim","content":"<div class=\"row\">\n<p><a href=\"http://localhost:8000/wp-content/uploads/2015/09/14624259_1102142173166370_7637322416389095424_n.jpg\"><img class=\"alignright size-thumbnail wp-image-705\" src=\"http://www.diariodeumcrohnista.com.br/wp-content/uploads/2015/09/14624259_1102142173166370_7637322416389095424_n-150x150.jpg\" alt=\"14624259_1102142173166370_7637322416389095424_n\" width=\"150\" height=\"150\" /></a></p>\n<p>Meu nome é Sérgio Junior, tenho 24 anos, sou de São Paulo e tenho Doença de Crohn há um ano e meio, um tipo de Doença Inflamatória Intestinal, que deve ser causado por fatores genéticos, autoimune e/ou ambiental, deve, porque não se sabe ao certo e ainda não tem cura. Durante esse tempo pude conquistar muitas coisas, como me formar na faculdade, conseguir o trabalho que sonhava, aprender muita coisa e conhecer pessoas incríveis. Hoje estou bem, em remissão, mas nem sempre foi assim.</p>\n<p>Todo início de uma doença crônica é complicado, no começo sofri com os sintomas (diarreia, perda de sangue e muco, cólicas, má absorção dos alimentos, câimbras no intestino, fraqueza, etc), sem saber o que era por dois meses, até encontrar um médico especialista, fazer os exames, ser diagnosticado e começar o tratamento. Sua vida muda completamente, é necessário manter uma alimentação saudável, o equilíbrio emocional e tomar remédios todo dia. De repente meus outros problemas e preocupações se tornaram insignificantes comparados com minha saúde e passei a viver melhor.</p>\n<p>Hoje tenho uma rotina normal, com acompanhamento médico, recebendo os medicamentos gratuitamente pelo SUS. Gosto de viajar, música, cinema, livros, gatos, quem me conhece nem sabe que tenho Doença de Crohn. Criei o blog pra ser mais uma fonte de informação, ajudar os outros portadores e divulgar as DII para sociedade, pois é uma doença cada vez mais comum. Quero mostrar que é possível viver bem com uma DII, mostrar o lado positivo e como tirar o melhor proveito mesmo de uma situação negativa.</p>\n<p>Se você tem alguma dúvida ou gostaria de falar diretamente comigo, fique a vontade de entrar em contato comigo pelas minhas redes sociais, será um prazer conversar com você.</p>\n<p><em>Att,<br />\nSérgio Junior.</em></p>\n<ul>\n<li style=\"text-align: left;\"><a href=\"http://www.sergiojunior.com.br\" target=\"_blank\" rel=\"noopener noreferrer\">Site pessoal.</a></li>\n<li style=\"text-align: left;\"><a href=\"https://www.facebook.com/profile.php?id=100004715055504\" target=\"_blank\" rel=\"noopener noreferrer\">Facebook.</a></li>\n<li style=\"text-align: left;\"><a href=\"http://www.instagram.com/ahserginho\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram</a></li>\n</ul>\n</div>\n","date":"September 22, 2015"},"site":{"id":"Site","siteMetadata":{"title":"Gatsby Default Starter"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"id":"0fb0afca-d3e9-54ea-97e9-e4397f96b478"}}